;TORSO
[fortniteitachi_Torso_KV_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_LPL_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_MPL_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_HPL_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_LPO_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_MPO_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_HPO_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

;TORSO WOTC
[fortniteitachi_Torso_Reaper X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_Templar X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

[fortniteitachi_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 身体"

;ARMS
[fortniteitachi_Arms_KV_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_LPL_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_MPL_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_HPL_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_LPO_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_MPO_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_HPO_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

;ARMS WOTC
[fortniteitachi_Arms_Reaper X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_Templar X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

[fortniteitachi_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 手臂"

;LEGS
[fortniteitachi_Legs_KV_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_LPL_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_MPL_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_HPL_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_LPO_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_MPO_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_HPO_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

;LEGS WOTC
[fortniteitachi_Legs_Reaper X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_Templar X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 腿"

[fortniteitachi_Helmets_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 头"

[fortniteitachi2_Helmets_M X2BodyPartTemplate]
DisplayName="宇智波鼬 暗部 项圈"


